export function AboutUs() {

    return (
        <section>
            <h2>עלינו</h2>
           
            <p>סיפורלה זה בלה בלה בלה</p>

            <h2>מי אני?</h2>

            <p>
                היי, אני מיכל. סיפורלה התחיל מחתונה של חברה טובה. חיפשתי להביא לה מתנה מיוחדת... אחרי לא מעט מחשבה הבנתי: אני רוצה להכין ספר. ספר שיספר את הסיפור שלה ושל הבן זוג שלה, מאז שהכירו ועד החתונה.
                כמעט חודשיים ישבתי על זה. למדתי איך אני אוהבת להתנסח, איך אני רוצה שהמילים ישמעו, מה נאמר בקול ומה נשאר רק בין השורות. איך הדמויות יראו ובאיזה סגנון... במקביל גם צללתי לעולם של עימוד, נייר, הדפסה וכריכה, כי היה לי חשוב שזה יראה טוב, כמו ספר אמיתי.
                ביום החתונה השארתי להם אותו בחדר עם פתק קטן. רציתי שזה יהיה רגע שהוא רק שלהם.
                מאז יצרתי עוד ועוד ספרים כאלה לרגעים משמחים: חתונות, ימי הולדת, משפחות שהתרחבו… גיליתי שגם כשאני לא מכירה את הדמויות, אני אוהבת ללמוד אותן, לשמוע את הסיפור שלהן, לדייק אותו, להתאים, לזקק את העיקר וליצור מתנה אישית שנשארת. זה מרגש אותי כל פעם מחדש...
                אם יש לך רגע משמח כזה, אני כאן 🤍
            </p>

        </section>

)
}